{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 35, "word_counts": "{\"como\": 3, \"te\": 1, \"llamas\": 1, \"hola\": 1, \"estas\": 1, \"se\": 7, \"llama\": 1, \"la\": 3, \"escuela\": 1, \"en\": 2, \"que\": 8, \"calle\": 1, \"queda\": 1, \"cu\\u00e1l\": 8, \"es\": 16, \"el\": 26, \"nombre\": 2, \"completo\": 1, \"del\": 16, \"colegio\": 25, \"abreviado\": 1, \"o\": 3, \"conocido\": 1, \"qu\\u00e9\": 1, \"barrio\": 1, \"encuentra\": 2, \"c\\u00f3digo\": 1, \"postal\": 1, \"de\": 11, \"zona\": 1, \"donde\": 1, \"n\\u00famero\": 1, \"tel\\u00e9fono\": 1, \"contacto\": 2, \"correo\": 1, \"electr\\u00f3nico\": 1, \"sitio\": 1, \"web\": 1, \"oficial\": 3, \"horario\": 1, \"funcionamiento\": 1, \"cu\\u00e1ntos\": 1, \"alumnos\": 1, \"aproximadamente\": 1, \"asisten\": 1, \"al\": 1, \"nivel\": 1, \"educativo\": 1, \"ofrece\": 1, \"primaria\": 1, \"secundaria\": 1, \"etc\": 1, \"cu\\u00e1les\": 1, \"son\": 3, \"las\": 2, \"instalaciones\": 1, \"destacadas\": 1, \"cuenta\": 1, \"con\": 1, \"laboratorios\": 1, \"biblioteca\": 1, \"u\": 1, \"otras\": 1, \"\\u00e1reas\": 1, \"especializadas\": 1, \"tiene\": 1, \"alg\\u00fan\": 1, \"reconocimiento\": 1, \"premio\": 1, \"destacado\": 1, \"cooperadora\": 1, \"opiniones\": 1, \"sobre\": 1, \"proyecto\": 5, \"ha\": 1, \"llevado\": 1, \"a\": 1, \"cabo\": 1, \"esta\": 1, \"realizando\": 1, \"actualmente\": 1, \"trata\": 4, \"aquatech\": 1, \"gyromouse\": 1, \"one\": 1, \"click\": 1, \"mouse\": 1, \"nutrichoice\": 1, \"quienes\": 1, \"los\": 1, \"directivos\": 1, \"quien\": 5, \"rector\": 1, \"vicerrectordel\": 1, \"jefe\": 1, \"taller\": 1, \"regente\": 2, \"t\\u00e9cnico\": 1, \"turno\": 2, \"noche\": 1, \"cultura\": 1, \"ma\\u00f1ana\": 1, \"instagram\": 2, \"facebook\": 2, \"cual\": 2, \"cuales\": 1, \"redes\": 1, \"sociales\": 1}", "word_docs": "{\"llamas\": 1, \"como\": 3, \"te\": 1, \"estas\": 1, \"hola\": 1, \"llama\": 1, \"escuela\": 1, \"se\": 7, \"la\": 3, \"en\": 2, \"calle\": 1, \"queda\": 1, \"que\": 8, \"es\": 16, \"completo\": 1, \"del\": 16, \"colegio\": 25, \"el\": 24, \"cu\\u00e1l\": 8, \"nombre\": 2, \"o\": 3, \"abreviado\": 1, \"conocido\": 1, \"encuentra\": 2, \"barrio\": 1, \"qu\\u00e9\": 1, \"c\\u00f3digo\": 1, \"postal\": 1, \"donde\": 1, \"zona\": 1, \"de\": 10, \"tel\\u00e9fono\": 1, \"n\\u00famero\": 1, \"contacto\": 2, \"correo\": 1, \"electr\\u00f3nico\": 1, \"web\": 1, \"sitio\": 1, \"oficial\": 3, \"funcionamiento\": 1, \"horario\": 1, \"asisten\": 1, \"alumnos\": 1, \"cu\\u00e1ntos\": 1, \"al\": 1, \"aproximadamente\": 1, \"etc\": 1, \"educativo\": 1, \"secundaria\": 1, \"nivel\": 1, \"ofrece\": 1, \"primaria\": 1, \"destacadas\": 1, \"instalaciones\": 1, \"las\": 2, \"cu\\u00e1les\": 1, \"son\": 3, \"con\": 1, \"u\": 1, \"cuenta\": 1, \"laboratorios\": 1, \"otras\": 1, \"especializadas\": 1, \"\\u00e1reas\": 1, \"biblioteca\": 1, \"alg\\u00fan\": 1, \"tiene\": 1, \"reconocimiento\": 1, \"premio\": 1, \"destacado\": 1, \"cooperadora\": 1, \"sobre\": 1, \"opiniones\": 1, \"esta\": 1, \"actualmente\": 1, \"realizando\": 1, \"ha\": 1, \"cabo\": 1, \"proyecto\": 5, \"a\": 1, \"llevado\": 1, \"aquatech\": 1, \"trata\": 4, \"gyromouse\": 1, \"mouse\": 1, \"one\": 1, \"click\": 1, \"nutrichoice\": 1, \"quienes\": 1, \"directivos\": 1, \"los\": 1, \"rector\": 1, \"quien\": 5, \"vicerrectordel\": 1, \"jefe\": 1, \"taller\": 1, \"turno\": 2, \"t\\u00e9cnico\": 1, \"regente\": 2, \"noche\": 1, \"cultura\": 1, \"ma\\u00f1ana\": 1, \"instagram\": 2, \"facebook\": 2, \"cual\": 2, \"redes\": 1, \"cuales\": 1, \"sociales\": 1}", "index_docs": "{\"28\": 1, \"12\": 3, \"27\": 1, \"30\": 1, \"29\": 1, \"31\": 1, \"32\": 1, \"8\": 7, \"13\": 3, \"17\": 2, \"33\": 1, \"34\": 1, \"6\": 8, \"3\": 16, \"35\": 1, \"4\": 16, \"2\": 25, \"1\": 24, \"7\": 8, \"18\": 2, \"14\": 3, \"36\": 1, \"37\": 1, \"19\": 2, \"39\": 1, \"38\": 1, \"40\": 1, \"41\": 1, \"43\": 1, \"42\": 1, \"5\": 10, \"45\": 1, \"44\": 1, \"20\": 2, \"46\": 1, \"47\": 1, \"49\": 1, \"48\": 1, \"15\": 3, \"51\": 1, \"50\": 1, \"55\": 1, \"53\": 1, \"52\": 1, \"56\": 1, \"54\": 1, \"62\": 1, \"58\": 1, \"61\": 1, \"57\": 1, \"59\": 1, \"60\": 1, \"65\": 1, \"64\": 1, \"21\": 2, \"63\": 1, \"16\": 3, \"67\": 1, \"70\": 1, \"66\": 1, \"68\": 1, \"71\": 1, \"73\": 1, \"72\": 1, \"69\": 1, \"75\": 1, \"74\": 1, \"76\": 1, \"77\": 1, \"78\": 1, \"79\": 1, \"81\": 1, \"80\": 1, \"86\": 1, \"88\": 1, \"87\": 1, \"82\": 1, \"85\": 1, \"9\": 5, \"84\": 1, \"83\": 1, \"89\": 1, \"11\": 4, \"90\": 1, \"93\": 1, \"91\": 1, \"92\": 1, \"94\": 1, \"95\": 1, \"97\": 1, \"96\": 1, \"98\": 1, \"10\": 5, \"99\": 1, \"100\": 1, \"101\": 1, \"23\": 2, \"102\": 1, \"22\": 2, \"103\": 1, \"104\": 1, \"105\": 1, \"24\": 2, \"25\": 2, \"26\": 2, \"107\": 1, \"106\": 1, \"108\": 1}", "index_word": "{\"1\": \"el\", \"2\": \"colegio\", \"3\": \"es\", \"4\": \"del\", \"5\": \"de\", \"6\": \"que\", \"7\": \"cu\\u00e1l\", \"8\": \"se\", \"9\": \"proyecto\", \"10\": \"quien\", \"11\": \"trata\", \"12\": \"como\", \"13\": \"la\", \"14\": \"o\", \"15\": \"oficial\", \"16\": \"son\", \"17\": \"en\", \"18\": \"nombre\", \"19\": \"encuentra\", \"20\": \"contacto\", \"21\": \"las\", \"22\": \"regente\", \"23\": \"turno\", \"24\": \"instagram\", \"25\": \"facebook\", \"26\": \"cual\", \"27\": \"te\", \"28\": \"llamas\", \"29\": \"hola\", \"30\": \"estas\", \"31\": \"llama\", \"32\": \"escuela\", \"33\": \"calle\", \"34\": \"queda\", \"35\": \"completo\", \"36\": \"abreviado\", \"37\": \"conocido\", \"38\": \"qu\\u00e9\", \"39\": \"barrio\", \"40\": \"c\\u00f3digo\", \"41\": \"postal\", \"42\": \"zona\", \"43\": \"donde\", \"44\": \"n\\u00famero\", \"45\": \"tel\\u00e9fono\", \"46\": \"correo\", \"47\": \"electr\\u00f3nico\", \"48\": \"sitio\", \"49\": \"web\", \"50\": \"horario\", \"51\": \"funcionamiento\", \"52\": \"cu\\u00e1ntos\", \"53\": \"alumnos\", \"54\": \"aproximadamente\", \"55\": \"asisten\", \"56\": \"al\", \"57\": \"nivel\", \"58\": \"educativo\", \"59\": \"ofrece\", \"60\": \"primaria\", \"61\": \"secundaria\", \"62\": \"etc\", \"63\": \"cu\\u00e1les\", \"64\": \"instalaciones\", \"65\": \"destacadas\", \"66\": \"cuenta\", \"67\": \"con\", \"68\": \"laboratorios\", \"69\": \"biblioteca\", \"70\": \"u\", \"71\": \"otras\", \"72\": \"\\u00e1reas\", \"73\": \"especializadas\", \"74\": \"tiene\", \"75\": \"alg\\u00fan\", \"76\": \"reconocimiento\", \"77\": \"premio\", \"78\": \"destacado\", \"79\": \"cooperadora\", \"80\": \"opiniones\", \"81\": \"sobre\", \"82\": \"ha\", \"83\": \"llevado\", \"84\": \"a\", \"85\": \"cabo\", \"86\": \"esta\", \"87\": \"realizando\", \"88\": \"actualmente\", \"89\": \"aquatech\", \"90\": \"gyromouse\", \"91\": \"one\", \"92\": \"click\", \"93\": \"mouse\", \"94\": \"nutrichoice\", \"95\": \"quienes\", \"96\": \"los\", \"97\": \"directivos\", \"98\": \"rector\", \"99\": \"vicerrectordel\", \"100\": \"jefe\", \"101\": \"taller\", \"102\": \"t\\u00e9cnico\", \"103\": \"noche\", \"104\": \"cultura\", \"105\": \"ma\\u00f1ana\", \"106\": \"cuales\", \"107\": \"redes\", \"108\": \"sociales\"}", "word_index": "{\"el\": 1, \"colegio\": 2, \"es\": 3, \"del\": 4, \"de\": 5, \"que\": 6, \"cu\\u00e1l\": 7, \"se\": 8, \"proyecto\": 9, \"quien\": 10, \"trata\": 11, \"como\": 12, \"la\": 13, \"o\": 14, \"oficial\": 15, \"son\": 16, \"en\": 17, \"nombre\": 18, \"encuentra\": 19, \"contacto\": 20, \"las\": 21, \"regente\": 22, \"turno\": 23, \"instagram\": 24, \"facebook\": 25, \"cual\": 26, \"te\": 27, \"llamas\": 28, \"hola\": 29, \"estas\": 30, \"llama\": 31, \"escuela\": 32, \"calle\": 33, \"queda\": 34, \"completo\": 35, \"abreviado\": 36, \"conocido\": 37, \"qu\\u00e9\": 38, \"barrio\": 39, \"c\\u00f3digo\": 40, \"postal\": 41, \"zona\": 42, \"donde\": 43, \"n\\u00famero\": 44, \"tel\\u00e9fono\": 45, \"correo\": 46, \"electr\\u00f3nico\": 47, \"sitio\": 48, \"web\": 49, \"horario\": 50, \"funcionamiento\": 51, \"cu\\u00e1ntos\": 52, \"alumnos\": 53, \"aproximadamente\": 54, \"asisten\": 55, \"al\": 56, \"nivel\": 57, \"educativo\": 58, \"ofrece\": 59, \"primaria\": 60, \"secundaria\": 61, \"etc\": 62, \"cu\\u00e1les\": 63, \"instalaciones\": 64, \"destacadas\": 65, \"cuenta\": 66, \"con\": 67, \"laboratorios\": 68, \"biblioteca\": 69, \"u\": 70, \"otras\": 71, \"\\u00e1reas\": 72, \"especializadas\": 73, \"tiene\": 74, \"alg\\u00fan\": 75, \"reconocimiento\": 76, \"premio\": 77, \"destacado\": 78, \"cooperadora\": 79, \"opiniones\": 80, \"sobre\": 81, \"ha\": 82, \"llevado\": 83, \"a\": 84, \"cabo\": 85, \"esta\": 86, \"realizando\": 87, \"actualmente\": 88, \"aquatech\": 89, \"gyromouse\": 90, \"one\": 91, \"click\": 92, \"mouse\": 93, \"nutrichoice\": 94, \"quienes\": 95, \"los\": 96, \"directivos\": 97, \"rector\": 98, \"vicerrectordel\": 99, \"jefe\": 100, \"taller\": 101, \"t\\u00e9cnico\": 102, \"noche\": 103, \"cultura\": 104, \"ma\\u00f1ana\": 105, \"cuales\": 106, \"redes\": 107, \"sociales\": 108}"}}